/* About */
"About" = "About";

/* Feedback */
"Feedback" = "Feedback";

/* Info */
"Info" = "Info";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Protractor";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Protractor is a Great App! Have Fun with it!";

/* Rate */
"Rate" = "Rate";

/* Tutorial */
"Tutorial" = "Tutorial";

